Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Add Audio to Capture
ar: ارفع صوتك عن Capture
bn: অডিও ক্যাপচার করুন
de: Audio zur Erfassung hinzufügen
es: Añadir audio para capturar
fr: Ajouter l'audio à Capture
hi: कैप्चर करने के लिए ऑडियो जोड़ें
id: Menambahkan audio untuk menangkap
it: Aggiungi audio per catturare
ja: オーディオをキャプチャに追加
ko: Audio Capture 을 추가합니다.
nl: Audio toevoegen om te vangen
pl: Dodaj audio do przechwytywania
pt_br: Adicionar áudio para capturar
ru: Добавить аудио для захвата
ta: Audio Capture இல் பதிவிறக்க
th: เพิ่มเสียงเพื่อจับภาพ
tr: Audio Capture için ekleyin
uk: Додайте аудіо для захоплення
ur: Capture کے لئے Audio Add
vi: Thêm Audio để Capture
zh_hans: 添加音频以捕获
zh_hant: 添加音頻以捕獲

source: Add Current Location
ar: أضف الموقع الحالي
bn: বর্তমান অবস্থান যোগ করুন
de: Aktuellen Standort hinzufügen
es: Agregar ubicación actual
fr: Ajouter l'emplacement actuel
hi: वर्तमान स्थान जोड़ें
id: Tambahkan Lokasi Saat Ini
it: Aggiungi posizione corrente
ja: 現在地を追加
ko: 현재 위치 추가
nl: Voeg huidige locatie toe
pl: Dodaj bieżącą lokalizację
pt_br: Adicionar localização atual
ru: Добавить текущее местоположение
ta: தற்போதைய இருப்பிடத்தைச் சேர்க்கவும்
th: เพิ่มตำแหน่งปัจจุบัน
tr: Mevcut Konumu Ekle
uk: Додати поточне місцезнаходження
ur: موجودہ مقام شامل کریں۔
vi: Thêm vị trí hiện tại
zh_hans: 添加当前位置
zh_hant: 新增目前位置

source: Add Destination
ar: ارفع عن المكان
bn: ডেস্টাইন যোগ করুন
de: Ziel hinzufügen
es: Añadir destino
fr: Ajouter la destination
hi: लक्ष्य को बढ़ाएं
id: Tambahkan Destinasi
it: Aggiungi destinazione
ja: 目的地追加
ko: 목적지 추가
nl: Destinatie toevoegen
pl: Dodaj destynację
pt_br: Adicionar destino
ru: Добавить дестинацию
ta: இலக்கு சேர்க்க
th: เพิ่มปลายทาง
tr: Destinasyonu ekle
uk: Додайте призначення
ur: مقاصد کو شامل کریں
vi: Thêm điểm đến
zh_hans: 添加目的地
zh_hant: 添加目的地

source: Add Entry Template
ar: تحميل ملف الوصول
bn: প্রবেশের টেমপ্লেট
de: Eintragsvorlage hinzufügen
es: Entradas al templo
fr: Ajouter le temple d'entrée
hi: प्रवेश मंदिर
id: Menambahkan Template
it: Aggiungi ingresso Template
ja: 入場 入場 寺
ko: Template 입구
nl: Toegang Template
pl: Dodaj wejście Template
pt_br: Adicionar entrada Template
ru: Добавить вход в храм
ta: Template உள்ளடக்கத்தை அழுத்தவும்
th: เพิ่ม Template เข้าสู่ระบบ
tr: Template giriş yapın
uk: Додайте вхідний храм
ur: داخلہ کے لئے Template
vi: Thêm template vào
zh_hans: 入口入口寺庙
zh_hant: 入口入口寺廟

source: Add Files
ar: ارفع الملفات
bn: ফাইল যোগ করুন
de: Dateien hinzufügen
es: Adicionar archivos
fr: Ajouter des fichiers
hi: फ़ाइलों को जोड़ें
id: Tambahkan File
it: Aggiungi file
ja: ファイル追加
ko: 파일 추가
nl: Files toevoegen
pl: Dodaj pliki
pt_br: Adicionar arquivos
ru: Добавить файлы
ta: File சேர்க்க
th: เพิ่มไฟล์
tr: Dosyaları ekle
uk: Додати файли
ur: فائلوں کو شامل کریں
vi: Thêm file
zh_hans: 添加文件
zh_hant: 添加文件

source: Add Files to Capture
ar: إضافة الملفات لتسجيل
bn: ফাইলগুলি ক্যাপচার করতে যোগ করুন
de: Dateien zur Erfassung hinzufügen
es: Añadir archivos para capturar
fr: Ajouter des fichiers à Capture
hi: फ़ाइलों को कैप्चर करने के लिए जोड़ें
id: Menambahkan file untuk menangkap
it: Aggiungi file per catturare
ja: ファイルをキャプチャする
ko: 파일을 캡처하기 위해 추가
nl: Files toevoegen om te vangen
pl: Dodaj pliki do przechwytywania
pt_br: Adicionar arquivos para capturar
ru: Добавить файлы для захвата
ta: File Capture சேர்க்கவும்
th: เพิ่มไฟล์เพื่อจับภาพ
tr: Dosyaları yakalamak için ekle
uk: Додати файли для захоплення
ur: فائلوں کو پکڑنے کے لئے شامل کریں
vi: Thêm file để capture
zh_hans: 添加文件来捕获
zh_hant: 添加文件來捕獲

source: Add Files to Capture…
ar: إضافت الملفات لتسجيل ...
bn: ফাইল সংগ্রহ করতে...
de: Dateien zur Erfassung hinzufügen…
es: Añadir archivos para capturar...
fr: Ajouter des fichiers pour capturer...
hi: फ़ाइलों को कैप्चर करने के लिए जोड़ें...
id: Menambahkan file untuk menangkap...
it: Aggiungi file per catturare...
ja: ファイルをキャプチャするには...
ko: 파일을 캡처하기 위해 추가하십시오...
nl: Files toevoegen om te vangen...
pl: Dodaj pliki do przechwytywania...
pt_br: Adicionar arquivos para capturar...
ru: Добавить файлы для захвата...
ta: File capture க்கு பதிவிறக்கவும்...
th: เพิ่มไฟล์เพื่อจับภาพ
tr: Dosyaları yakalamak için...
uk: Додайте файли для захоплення...
ur: فائلوں کو پکڑنے کے لئے شامل کریں ...
vi: Thêm file để capture...
zh_hans: 添加文件来捕获...
zh_hant: 添加文件來捕獲...

source: Add Images to Capture
ar: إضافت الصور لتسجيل
bn: ছবি তোলার জন্য আঁকুন
de: Bilder zur Erfassung hinzufügen
es: Añadir imágenes para capturar
fr: Ajouter des images pour capturer
hi: कैप्चर करने के लिए फोटो जोड़ें
id: Menambahkan gambar untuk menangkap
it: Aggiungi immagini per catturare
ja: 写真を追加してキャプチャ
ko: 사진을 캡처하기 위해 추가
nl: Foto's toevoegen om te vangen
pl: Dodaj zdjęcia do przechwytywania
pt_br: Adicionar imagens para capturar
ru: Добавить изображения для захвата
ta: Capture படங்களை சேர்க்கவும்
th: เพิ่มรูปภาพเพื่อจับภาพ
tr: Fotoğrafları yakalamak için ekle
uk: Додати зображення для захоплення
ur: تصاویر شامل کریں Capture
vi: Thêm hình ảnh để capture
zh_hans: 添加图片来捕捉
zh_hant: 添加圖片來捕捉

source: Add Media
ar: ارفع وسائل الاعلام
bn: মিডিয়া যোগ করুন
de: Medien hinzufügen
es: Añadir medios
fr: Ajouter des médias
hi: मीडिया को जोड़ें
id: Menambahkan Media
it: Aggiungi Media
ja: メディア追加
ko: 미디어 추가
nl: Media toevoegen
pl: Dodaj media
pt_br: Adicionar mídia
ru: Добавить СМИ
ta: Media சேர்க்க
th: เพิ่มสื่อ
tr: Medya ekle
uk: Додати медіа
ur: میڈیا کو شامل کریں
vi: Thêm Media
zh_hans: 添加媒体
zh_hant: 添加媒體

source: Add Preset
ar: إضافة إعداد مسبق
bn: প্রিসেট যোগ করুন
de: Voreinstellung hinzufügen
es: Añadir preajuste
fr: Ajouter un préréglage
hi: प्रीसेट जोड़ें
id: Tambah Preset
it: Aggiungi preimpostazione
ja: プリセットを追加
ko: 프리셋 추가
nl: Voorinstelling toevoegen
pl: Dodaj ustawienie
pt_br: Adicionar predefinição
ru: Добавить предустановку
ta: முன்னமைவைச் சேர்
th: เพิ่มค่าที่ตั้งไว้
tr: Ön Ayar Ekle
uk: Додати передустановку
ur: پری سیٹ شامل کریں
vi: Thêm cấu hình
zh_hans: 添加预设
zh_hant: 新增預設

source: Add Scan
ar: تحميل Scan
bn: স্ক্যান করুন
de: Scan hinzufügen
es: Añadir escaneo
fr: Ajouter un scan
hi: स्कैनिंग करें
id: Tambahkan Scan
it: Aggiungi scansione
ja: スキャン追加
ko: 스캔을 추가
nl: Scan toevoegen
pl: Dodaj skan
pt_br: Adicionar o scan
ru: Добавить сканирование
ta: Scan சேர்க்கவும்
th: เพิ่มสแกน
tr: Scan ekleme
uk: Додайте сканування
ur: Scan کے لئے
vi: Thêm scan
zh_hans: 加载扫描
zh_hant: 加載掃描

source: Add Template
ar: ارفع الكنيسة
bn: মন্দির যোগ করুন
de: Vorlage hinzufügen
es: Adicionar templos
fr: Ajouter le temple
hi: मंदिर बनाएं
id: Tambahkan Template
it: Aggiungi il tempio
ja: 寺を追加
ko: 템플링 추가
nl: Tempel toevoegen
pl: Dodaj świątynię
pt_br: Adicionar template
ru: Добавить храм
ta: Template சேர்க்கவும்
th: เพิ่ม Template
tr: Template ekleme
uk: Додати храм
ur: Temple کے ساتھ
vi: Thêm template
zh_hans: 添加寺庙
zh_hant: 添加寺廟

source: Add a note
ar: ارفع نصيحة
bn: নোট যোগ করুন
de: Notiz hinzufügen
es: Añade una nota
fr: Ajouter une note
hi: नोट करें
id: Tambahkan catatan
it: Aggiungi una nota
ja: メモを追加
ko: 메모를 추가하십시오
nl: Voeg een notitie toe
pl: Dodaj notatkę
pt_br: Adicione uma nota
ru: Добавьте ноту
ta: ஒரு Note
th: เพิ่มหมายเหตุ
tr: Not alın
uk: Додайте ноту
ur: نوٹ کریں
vi: Thêm một Note
zh_hans: 添加一个笔记
zh_hant: 添加一個筆記

source: Add attachment
ar: ارفع الخصم
bn: যোগ করুন
de: Anhang hinzufügen
es: Añadir apego
fr: Ajouter une attache
hi: जोड़ने के लिए
id: Tambahkan attachment
it: Aggiungi appendice
ja: 添付追加
ko: 첨부하기
nl: toevoegen aanhangsel
pl: Dodaj przywiązanie
pt_br: Adicionar apêndice
ru: Добавить привязанность
ta: Add ஒலிப்பதிவு
th: เพิ่มการติดผูก
tr: Bağlantı ekleme
uk: Додайте прикріплення
ur: شامل کریں
vi: Add attachmentĐăng ký
zh_hans: 添加附件
zh_hant: 添加附件

source: Add files
ar: ارفع الملفات
bn: ফাইল যোগ করুন
de: Dateien hinzufügen
es: Adicionar archivos
fr: Ajouter des fichiers
hi: फ़ाइलों को जोड़ें
id: Tambahkan File
it: Aggiungi file
ja: ファイル追加
ko: 파일 추가
nl: Voeg bestanden toe
pl: Dodaj pliki
pt_br: Adicionar arquivos
ru: Добавить файлы
ta: File சேர்க்கவும்
th: เพิ่มไฟล์
tr: Dosya ekle
uk: Додати файли
ur: فائلوں کو شامل کریں
vi: Thêm file
zh_hans: 添加文件
zh_hant: 添加文件

source: Add media
ar: ارفع وسائل الاعلام
bn: মিডিয়া যোগ করুন
de: Medien hinzufügen
es: Añadir medios
fr: Ajouter des médias
hi: मीडिया को जोड़ें
id: Menambahkan Media
it: Aggiungi Media
ja: メディア追加
ko: 미디어 추가
nl: Media toevoegen
pl: Dodaj media
pt_br: Adicionar mídia
ru: Добавить медиа
ta: Media சேர்க்க
th: เพิ่มสื่อ
tr: Medya ekle
uk: Додати медіа
ur: میڈیا کو شامل کریں
vi: Thêm Media
zh_hans: 添加媒体
zh_hant: 添加媒體

source: Add the Vox.md Watch face shortcut for a quick path into recording from supported Apple Watch faces.
ar: إضافة إشارة سريعة للعين Vox.md لوسائل تسجيل سريعة من الوجهات Apple Watch المجموعات المقبولة.
bn: যোগ করুন Vox.md সহজে রেকর্ডিং থেকে দ্রুত পথের জন্য মুখের স্ক্রুটি দেখুন Apple Watch মুখে
de: Fügen Sie das Vox.md-Ziffernblatt-Kurzbefehl hinzu, um von unterstützten Ziffernblättern der Apple Watch aus schnell mit der Aufnahme zu starten.
es: Añade el Vox.md Ver el activo de cara para un camino rápido a la grabación desde soportado Apple Watch Las caras.
fr: Ajoutez le Vox.md Regardez le raccourci visage pour un chemin rapide vers l'enregistrement depuis le support Apple Watch des visages.
hi: जोड़ें Vox.md समर्थन से रिकॉर्डिंग में एक त्वरित मार्ग के लिए चेहरे का दृश्य संक्षिप्त दृश्य देखें Apple Watch चेहरे
id: Tambahkan yang Vox.md Tonton pendekatan wajah untuk jalan cepat ke rekaman dari yang didukung Apple Watch Wajah yang
it: Aggiungi il Vox.md Guardare il shortcut faccia per un percorso rapido in registrazione da supportato Apple Watch dei volti.
ja: 追加する Vox.md サポートされているから録音への迅速な道のりを表示する顔ショートカットをチェック Apple Watch 顔
ko: 추가하기 The Vox.md 지원된 녹음으로 빠른 경로를 위한 얼굴 단추를 시청하세요. Apple Watch 얼굴을 다
nl: Voeg de Vox.md Bekijk gezichtskortscherm voor een snel pad naar opname vanaf ondersteund Apple Watch Gezicht op.
pl: Dodaj do Vox.md Obejrzyj skrót twarzy dla szybkiej ścieżki do nagrywania z obsługiwanego Apple Watch Twarze się.
pt_br: Adicione o Vox.md Assista o atalho facial para um caminho rápido para a gravação a partir do suportado Apple Watch os rostos.
ru: Добавьте к Vox.md Смотреть короткий штрих-файл для быстрого пути к записи от поддерживаемого Apple Watch Лица
ta: Add the உபயோகங்கள் Vox.md முகத்தைப் பார்த்து, ஒரு விரைவான வழியைக் கண்டுபிடித்து, Apple Watch முகங்கள்
th: เพิ่ม Vox.md ดูหน้าสั้น ๆ สําหรับทางที่รวดเร็วในการบันทึกจากที่สนับสนุน Apple Watch หน้า
tr: Ekleme yapın Vox.md Desteklenen kaydetmeye hızlı bir yol için Face Shortcut izleyin Apple Watch Yüzleri
uk: Додайте його Vox.md Подивитися коротку сторінку для швидкого шляху до запису від підтримуваного Apple Watch обличчя
ur: add کے Vox.md چہرے کی ٹریکنگ کو دیکھیں، سپورٹ سے ریکارڈنگ میں ایک تیز رفتار راستہ Apple Watch چہرے
vi: Thêm vào Vox.md Xem phím tắt khuôn mặt để có một con đường nhanh chóng vào ghi âm từ được hỗ trợ Apple Watch mặt
zh_hans: 添加 该 Vox.md 观看面部快捷方式,以便快速进入支持的录音 Apple Watch 面孔
zh_hant: 添加 該 Vox.md 觀看面部快捷方式,以便快速進入支持的錄音 Apple Watch 面孔

source: Add the Vox.md recording widget to supported Apple Watch faces for faster access to the Watch recorder.
ar: إضافة ميزة Vox.md لتسجيل الذاكرة إلى وجهات Apple Watch المجموعات المقبولة لتوفير الوصول السريع إلى مستعرض Watch.
bn: যোগ করুন Vox.md উইজেট রেকর্ডিং সমর্থন Apple Watch দ্রুত অ্যাক্সেসের জন্য টাইম রেকর্ডিং
de: Fügen Sie das Vox.md-Aufnahme-Widget zu unterstützten Ziffernblättern der Apple Watch hinzu, um schneller zum Watch-Recorder zu gelangen.
es: Añade el Vox.md Widget para grabar soportado Apple Watch Acceso más rápido al dispositivo de grabación.
fr: Ajoutez le Vox.md Enregistrement de widget à supporter Apple Watch Faces pour un accès plus rapide à l'enregistreur de la montre.
hi: जोड़ें Vox.md विंडोज को समर्थन देने के लिए Apple Watch घड़ी रिकॉर्डर के लिए तेजी से पहुंच के लिए चेहरे।
id: Tambahkan yang Vox.md Menggunakan widget untuk mendukung Apple Watch Cara Mudah Mengakses Rekaman Jam Tangan
it: Aggiungi il Vox.md Widget di registrazione per supportare Apple Watch Facce per un accesso più rapido al registratore di orologi.
ja: 追加する Vox.md サポートするウィジェットを録音する Apple Watch 時計レコーダーへのアクセスをより速くするための顔。
ko: 추가하기 The Vox.md 녹음하기 widget to supported Apple Watch 시계 레코더에 더 빠른 액세스를 위한 얼굴.
nl: Voeg de Vox.md Widget opnemen om te worden ondersteund Apple Watch voor snellere toegang tot de Watch-recorder.
pl: Dodaj do Vox.md Nagrywanie widgetów do obsługi Apple Watch - szybszy dostęp do rejestratora zegara.
pt_br: Adicione o Vox.md Recuperar widgets para suportar Apple Watch para um acesso mais rápido ao relógio.
ru: Добавьте к Vox.md Запись виджетов для поддержки Apple Watch - лица для более быстрого доступа к записывающему устройству.
ta: Add the உபயோகங்கள் Vox.md Widget இல் எழுதவும் Apple Watch கணினிக்கு எதிரான விளைவுகளைக் கண்டுபிடிப்பதற்கு
th: เพิ่ม Vox.md การบันทึก widget เพื่อสนับสนุน Apple Watch หน้าเพื่อเข้าถึงเครื่องบันทึกนาฬิกาได้เร็วขึ้น
tr: Ekleme yapın Vox.md Widget'ı desteklemek için Apple Watch Daha hızlı bir şekilde Watch kayıt cihazına erişimi sağlar.
uk: Додайте його Vox.md Запис віджитків для підтримки Apple Watch - швидше доступу до запису годинника.
ur: add کے Vox.md ڈائریکٹرز کو سپورٹ کرنے کے لئے Apple Watch گھڑی ریکارڈنگ کے لئے تیز رفتار رسائی کے لئے چہرے.
vi: Thêm vào Vox.md Ghi widget để được hỗ trợ Apple Watch Mặt để truy cập nhanh hơn vào bộ ghi âm đồng hồ.
zh_hans: 添加 该 Vox.md 录制 widget 以支持 Apple Watch 面部以便更快地访问手表录音器。
zh_hant: 添加 該 Vox.md 錄製 widget 以支持 Apple Watch 面部以便更快地訪問手錶錄音器。

source: Add to Capture
ar: ارفع عن السماح
bn: Capture যোগ করুন
de: Zur Erfassung hinzufügen
es: Añadir a capturar
fr: Ajouter à Capture
hi: कैप्चर करने के लिए जोड़ें
id: Menambahkan Capture
it: Aggiungi alla Captura
ja: キャプチャを追加
ko: Capture 추가하기
nl: Voeg toe aan Capture
pl: Dodaj do złapania
pt_br: Adicionar para capturar
ru: Добавить к захвату
ta: Capture சேர்க்கவும்
th: เพิ่มเพื่อจับ
tr: yakalamak için ekle
uk: Додати до захоплення
ur: پکڑنے کے لئے شامل کریں
vi: Thêm vào Capture
zh_hans: 添加到捕捉
zh_hant: 添加到捕捉

source: Add to Draft
ar: إضافة إلى المسودة
bn: খসড়ায় যোগ করুন
de: Zum Entwurf hinzufügen
es: Añadir al borrador
fr: Ajouter au brouillon
hi: ड्राफ़्ट में जोड़ें
id: Tambahkan ke Draf
it: Aggiungi alla bozza
ja: 下書きに追加
ko: 초안에 추가
nl: Aan concept toevoegen
pl: Dodaj do wersji roboczej
pt_br: Adicionar ao rascunho
ru: Добавить в черновик
ta: வரைவில் சேர்
th: เพิ่มไปยังฉบับร่าง
tr: Taslağa Ekle
uk: Додати до чернетки
ur: مسودے میں شامل کریں
vi: Thêm vào bản nháp
zh_hans: 添加到草稿
zh_hant: 加入草稿

source: Add to Note
ar: ارفع عن الملاحظة
bn: নোট যোগ করুন
de: Zur Notiz hinzufügen
es: Añade la nota
fr: Ajouter à la note
hi: नोट्स को जोड़ें
id: Tambahkan Note
it: Aggiungi la nota
ja: メモを追加
ko: 를 추가하여 노트
nl: Voeg toe aan notitie
pl: Dodaj do notatki
pt_br: Adicione a nota
ru: Добавить к записке
ta: எழுதினேன்
th: เพิ่มลงในบันทึก
tr: Not Ekle
uk: Додайте до нотатки
ur: نوٹ کریں
vi: Thêm vào Note
zh_hans: 添加到笔记
zh_hant: 添加到筆記

source: Adding Location
ar: إضافة الموقع
bn: অবস্থান যোগ করা হচ্ছে
de: Standort hinzufügen
es: Agregar ubicación
fr: Ajout d'un emplacement
hi: स्थान जोड़ा जा रहा है
id: Menambahkan Lokasi
it: Aggiunta della posizione
ja: 場所の追加
ko: 위치 추가
nl: Locatie toevoegen
pl: Dodawanie lokalizacji
pt_br: Adicionando localização
ru: Добавление местоположения
ta: இருப்பிடத்தைச் சேர்த்தல்
th: กำลังเพิ่มสถานที่
tr: Konum Ekleme
uk: Додавання місцезнаходження
ur: مقام شامل کرنا
vi: Thêm vị trí
zh_hans: 添加位置
zh_hant: 新增位置

source: Adding Watch Location
ar: إضافة موقع المشاهدة
bn: ঘড়ির অবস্থান যোগ করা হচ্ছে
de: Watch-Standort wird hinzugefügt
es: Agregar ubicación de vigilancia
fr: Ajout d'un emplacement de surveillance
hi: देखने का स्थान जोड़ा जा रहा है
id: Menambahkan Lokasi Tontonan
it: Aggiunta della posizione dell'orologio
ja: 監視場所の追加
ko: 감시 위치 추가
nl: Kijklocatie toevoegen
pl: Dodawanie lokalizacji oglądania
pt_br: Adicionando localização de exibição
ru: Добавление местоположения просмотра
ta: கண்காணிப்பு இருப்பிடத்தைச் சேர்க்கிறது
th: กำลังเพิ่มตำแหน่งนาฬิกา
tr: İzleme Konumu Ekleme
uk: Додавання місця спостереження
ur: واچ لوکیشن شامل کرنا
vi: Thêm vị trí xem
zh_hans: 添加观看位置
zh_hant: 新增觀看位置

source: Adding transcript to this Capture
ar: إضافت الترجمة إلى هذا السجل
bn: এই ক্যাপচারে ট্রান্সকিপ্ট যোগ করুন
de: Transkript wird zu dieser Erfassung hinzugefügt
es: Añadir transcripto a esta captura
fr: Ajouter une transcription à cette capture
hi: इस कैप्चर में अनुवाद जोड़ें
id: Menambahkan transkrip ke capture ini
it: Aggiungere una trascrizione a questa cattura
ja: トランスクリプトをこのキャプチャに追加する
ko: 이 캡처에 트랜스크립트를 추가하기
nl: Transcript toevoegen aan deze capture
pl: Dodanie transkrypcji do tego uchwytu
pt_br: Adicionar transcrição a esta captura
ru: Добавление транскрипта к этому захвату
ta: இந்த capture-க்கு transcript சேர்க்கவும்
th: เพิ่ม transkrips ไปยัง this Capture
tr: Bu resimdeki transcript'i ekle
uk: Додавання транскрипту до цього захоплення
ur: اس تصویر کو شامل کرنے کے لئے ٹرانسفر
vi: Thêm transcript vào capture này
zh_hans: 添加转录到此捕获
zh_hant: 添加轉錄到此捕獲

source: Adds an Obsidian-style `![[recording.m4a]]` link to the note so you can replay the recording while reviewing the transcript.
ar: يضاف الرابط Obsidian-style `![[recording.m4a]]` إلى الملاحظة حتى يمكنك إعادة إعطاء المسجل أثناء مراجعة الترجمة.
bn: যোগ করুন Obsidianস্টাইল `![[recording.m4a]]` নোটের সাথে লিঙ্ক করুন যাতে আপনি রেকর্ডটি পুনরায় পুনরায় পুনরায় পুনরায় পুনরায় পুনরায় প
de: Fügt der Notiz einen Obsidian-Link im Stil `![[recording.m4a]]` hinzu, damit Sie die Aufnahme beim Durchsehen des Transkripts wiedergeben können.
es: añade un Obsidian- Estilo `![[recording.m4a]]` enlace a la nota para que pueda reproducir la grabación mientras revisaba el transcripto.
fr: Ajouter une Obsidian- style `![[recording.m4a]]` lien vers la note afin que vous puissiez reproduire l'enregistrement tout en examinant la transcription.
hi: एक जोड़ें Obsidianशैली `![[recording.m4a]]` नोट पर लिंक करें ताकि आप प्रतिलिपि की समीक्षा करते समय रिकॉर्ड को फिर से खेलें।
id: Menambahkan satu Obsidiangaya `![[recording.m4a]]` menghubungkan ke catatan sehingga Anda dapat memainkan rekaman kembali saat meninjau transkrip.
it: Aggiungi un Obsidian- Stile `![[recording.m4a]]` collegamento alla nota in modo da poter riprodurre la registrazione durante la revisione della trascrizione.
ja: 追加 1 Obsidianスタイル `![[recording.m4a]]` メモにリンクし、レコーディングを再生する際にトランスクリプトをレビューできます。
ko: 추가하기 Obsidian스타일 `![[recording.m4a]]` 메모에 링크하여 기록을 재생할 수 있도록 트랜스프리스트를 검토합니다.
nl: Voeg een Obsidian- stijl `![[recording.m4a]]` een link naar de notitie, zodat u de opname kunt herspelen terwijl u de transcript bekijkt.
pl: Dodaj do Obsidian- styl `![[recording.m4a]]` link do notatki, aby można było odtwarzać nagranie podczas przeglądania transkrypcji.
pt_br: Adicione um Obsidian- Estilo `![[recording.m4a]]` ligação à nota para que você possa reproduzir a gravação enquanto rever a transcrição.
ru: Добавить 1 Obsidian- стиль `![[recording.m4a]]` ссылка на запись, чтобы вы могли воспроизводить запись во время просмотра транскрипта.
ta: ஒரு சேர்க்க ObsidianStyle `![[recording.m4a]]` நீங்கள் எழுதப்பட்ட பதிவை மீண்டும் பார்க்கும் போது எழுதப்பட்ட பதிவை மீண்டும் எழுத முடியும்.
th: เพิ่ม Obsidianสไตล์ `![[recording.m4a]]` เชื่อมโยงไปยังบันทึกเพื่อให้คุณสามารถเล่นซ้ําการบันทึกขณะตรวจสอบการถ่ายภาพ
tr: Ekleme yapın Obsidiantarzı `![[recording.m4a]]` Not'a bağlantı kurarak kayıtları kopyalama sırasında tekrar oynatabilirsiniz.
uk: Додайте один Obsidianстиль `![[recording.m4a]]` посилання на ноту, щоб ви могли відтворювати запис під час перегляду транскрипту.
ur: شامل کریں Obsidianسٹائل `![[recording.m4a]]` نوٹ پر لنک کریں تاکہ آپ ٹرانسفر کو دیکھتے وقت ریکارڈ دوبارہ کھیل سکتے ہیں.
vi: Thêm một Obsidian- Phong cách `![[recording.m4a]]` liên kết đến ghi chú để bạn có thể phát lại bản ghi trong khi xem lại bản ghi.
zh_hans: 添加一个 Obsidian风格 `![[recording.m4a]]` 链接到笔记,这样您可以在审查转录时重播录音。
zh_hant: 添加一個 Obsidian風格 `![[recording.m4a]]` 鏈接到筆記,這樣您可以在審查轉錄時重播錄音。

source: Adds an Obsidian-style audio link to the unified Markdown note at the selected position.
ar: يضاف رابط الصوت في شكل Obsidian إلى الملاحظة Markdown المتوافق مع المكان المختار.
bn: যোগ করুন Obsidian-স্টাইল অডিও লিঙ্ক ইউনিফাইড Markdown নির্বাচনকৃত অবস্থানে নোট করুন।
de: Fügt der zusammengeführten Markdown-Notiz an der gewählten Position einen Obsidian-Audiolink hinzu.
es: añade un Obsidian-Style audio enlace al unificado Markdown Nota en la posición seleccionada.
fr: Ajouter une Obsidian- style audio lien vers le unified Markdown Note sur la position sélectionnée.
hi: एक जोड़ें Obsidian-स्टाइल ऑडियो लिंक यूनिवेटेड Markdown चुने हुए स्थान पर नोट करें।
id: Menambahkan satu Obsidian-Style audio link ke unified Markdown Catatan pada posisi yang dipilih.
it: Aggiungi un Obsidian-link audio a unità Markdown Nota nella posizione selezionata.
ja: 追加 1 Obsidianスタイルオーディオ リンク to the unified Markdown 選択した位置に注意。
ko: 추가하기 Obsidian-style audio link to the unified에 대한 링크 Markdown 선택한 위치에 대한 자세한 내용을 참고하세요.
nl: Voeg een Obsidian-stijl audio link naar de unified Markdown Let op de geselecteerde positie.
pl: Dodaj do Obsidian- styl audio link do unified Markdown Uwaga na wybraną pozycję.
pt_br: Adicione um Obsidian-Style Audio Link para o Unified Markdown Observe a posição selecionada.
ru: Добавить 1 Obsidian- стиль аудио ссылка на унифицированный Markdown Заметьте выбранную позицию.
ta: ஒரு சேர்க்க Obsidian-style audio link to the unified இன் இணைப்பு Markdown தேர்வு செய்யப்பட்ட இடத்தில் எழுதவும்.
th: เพิ่ม Obsidian-สไตล์การเชื่อมโยงเสียงไปยัง Unified Markdown หมายเหตุในตําแหน่งที่เลือก
tr: Ekleme yapın Obsidian-Style Audio Link to the Unified için bağlantı Markdown Seçilen pozisyonda dikkat edin.
uk: Додайте один Obsidian- стиль аудіо посилання на уніфікований Markdown Зазначте вибрану позицію.
ur: شامل کریں Obsidian-styl audio link to the unified کے لئے لنک Markdown منتخب کردہ مقام پر نوٹ کریں.
vi: Thêm một Obsidian-style audio link đến unified Markdown Chú ý đến vị trí đã chọn.
zh_hans: 添加一个 Obsidian音频风格链接到统一 Markdown 注意选择的位置。
zh_hant: 添加一個 Obsidian音頻風格鏈接到統一 Markdown 注意選擇的位置。

source: Adds text before the shared content
ar: إضافة النص قبل المحتوى المشترك
bn: ভাগ করা সামগ্রী আগে পাঠ্য যোগ করুন
de: Text vor dem geteilten Inhalt hinzufügen
es: Añade texto antes del contenido compartido
fr: Ajouter du texte avant le contenu partagé
hi: साझा सामग्री से पहले पाठ जोड़ें
id: Menambahkan teks sebelum konten yang dibagikan
it: Aggiunge testo prima del contenuto condiviso
ja: 共有コンテンツの前にテキストを追加する
ko: 공유 콘텐츠 전에 텍스트를 추가합니다.Adds text before the shared content
nl: Tekst voegen voor gedeelde inhoud
pl: Dodawanie tekstu przed udostępnioną zawartością
pt_br: Adicionar texto antes do conteúdo compartilhado
ru: Добавление текста до общего контента
ta: Share Content முன் Text சேர்க்கவும்
th: เพิ่มข้อความก่อนที่จะแบ่งปันเนื้อหา
tr: Paylaşılan içeriğin önüne metin ekle
uk: Додавання тексту перед спільним контентом
ur: اشتراک کردہ مواد سے پہلے متن شامل کریں
vi: Thêm văn bản trước nội dung được chia sẻ
zh_hans: 添加共享内容之前的文本
zh_hant: 添加共享內容之前的文本

source: Adjust due time
ar: تعديل 2 ساعات
bn: সময় সংশোধন
de: Fälligkeitszeit anpassen
es: Ajustar el tiempo
fr: Ajuster le temps
hi: समय को समायोजित करें
id: Mengatur waktu
it: Adattare il tempo
ja: 調整時間
ko: 2 시간 조정
nl: Twee tijd aanpassen
pl: Dostosuj czas
pt_br: Ajuste do tempo
ru: 2 Время корректировки
ta: 2 மணி நேரம்
th: ปรับเวลา
tr: Zaman ayarları
uk: 2 Пристосування часу
ur: 2 وقت کی اصلاح
vi: Điều chỉnh thời gian
zh_hans: 调整时间
zh_hant: 調整時間
